{ "blogPreviews": [
    {
    "id": 1,
    "img": "/images/img/ImagePreviewArticle.jpg",
    "title": " 1 Встреча клуба владельцев TIGGO 8 PRO",
    "text": "В начале октября в Москве состоялась первая встреча официального клуба...",
    "date": "08.04.2022"
  },
    {
      "id": 2,
      "img": "/images/img/ImagePreviewArticle.jpg",
      "title": " 2 Встреча клуба владельцев TIGGO 8 PRO1",
      "text": "В начале октября в Москве состоялась первая встреча официального клуба...",
      "date": "08.04.2022"
    },
    {
      "id": 3,
      "img": "/images/img/ImagePreviewArticle.jpg",
      "title": " 3 Встреча клуба владельцев TIGGO 8 PRO2",
      "text": "В начале октября в Москве состоялась первая встреча официального клуба...",
      "date": "08.04.2022"
    }
],
  "blogDetails": [
    {
      "id": 1,
      "img": "/images/img/ImagePreviewArticle.jpg",
      "title": "Встреча клуба владельцев TIGGO 8 PRO",
      "who": "Petya",
        "date": "13.12.2022"
      "description": "<p> В начале октября в Москве состоялась первая встреча официального клуба владельцев CHERY TIGGO 8 PRO в рамках коммуникационной платформы With Chery With Love. </p> <p> На парковке спортивно-развлекательного комплекса «Велотрек Крылатское» собрались более 30 автомобилей. В точке сбора кроссоверы CHERY TIGGO 8 PRO выстроились в слово «CHERY», а затем отправились стройной колонной по Живописному мосту, миновали Крылатские холмы и далее      устремились по трассе М-9 в рыболовный клуб «Золотой Сазан».      </p>      <img className={style.images} src='../../public/images/img/about_1.jpg' alt='about_1'/>    <p>    На территории рыболовного клуба «Золотой Сазан» присутствовали консультанты, которому гости    могли задать любые интересующие вопросы по технической части и о доступном оборудовании и    аксессуаров для модели. Дополнительное оборудование позволяет повысить некоторые    эксплуатационные показатели транспортного средства.    </p>    <p>    Наибольшую заинтересованность владельцы кроссоверов TIGGO 8 PRO проявили выдвижным порогам с     электроприводом. Это удобный и полезный аксессуар для автомобилей с высоким клиренсом. Выдвижной    механизм способствует свободной посадке и высадке пассажиров и водителя, а в остальное время    порог невидим, благодаря функции автоматического складывания при закрытии дверей. Помимо   повышения эргономики использования, электрические пороги органично дополняют экстерьер    кроссовера. Пороги ранее успешно прошли тестовую эксплуатацию в зимний период, а на встрече    владельцев подверглись испытаниями прыжками детей.    </p>    <img className={style.images} src='../../public/images/img/about_1.jpg' alt='about_1'/>    <p>    В месте назначения владельцев кроссоверов TIGGO 8 PRO и членов их семей также ожидал    увлекательный турнир по рыбной ловле. По итогам соревнования было выловлено более 27 кг осетра и    определены десять победителей в различных номинациях: «Самый быстрый улов», «Самый    многочисленный улов», «Самый крупный (по весу) улов» и др.    </p>    <p>    Для детей была организована зона с анимацией и шоу мыльных пузырей. Вечером все гости имели    возможность насладиться барбекю и обменяться опытом владения кроссовером CHERY TIGGO 8 PRO в    компании единомышленников.    </p>    "
    }
  ]

}

